
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Окно";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Меню";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "Меню";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "Показать Инспектор";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "Искать в Интернете";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "Скопировать";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "Вставить";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "Проверить вкладку";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "Закрыть вкладку";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "Закрыть другие вкладки";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "Переместить вкладку в новое окно";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "Меню";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "Новая вкладка (с этими настройками)";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "Новая вкладка с той же командой";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "Найти";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "Открыть URL";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "Открыть man-страницу";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "Искать в указателе man-страницы";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "Новое окно по адресу папки";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "Новая вкладка по адресу папки";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "219"; */
"219.title" = "Добавить маркеры";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "Добавить маркеры как закладки";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "Удалить маркеры";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "NbU-Jg-x9I"; */
"NbU-Jg-x9I.title" = "Встроенная с той же командой";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "RxE-HJ-uNu"; */
"RxE-HJ-uNu.title" = "Встроенная";
